
const  services = [
    {
        id: 1,
        title: "Чек-ап для мужчин",
        subtitle: "Оценка общего состояния здоровья",
        image: "1.jpg",
    },
    {
        id: 2,
        title: "Чек-ап для женщин",
        subtitle: "Оценка общего состояния здоровья",
        image: "2.jpg",
    },
    {
        id: 3,
        title: "Оптимальный вес",
        subtitle: "Оценка общего состояния здоровья",
        image: "3.jpg",
    },
    {
        id: 4,
        title: "Здоровый сон",
        subtitle: "Оценка общего состояния здоровья",
        image: "4.jpg",
    },
    {
        id: 5,
        title: "Авитаминоз и анемия",
        subtitle: "Оценка общего состояния здоровья",
        image: "5.jpg",
    },
    {
        id: 6,
        title: "Сердечно-сосудистая система",
        subtitle: "Оценка общего состояния здоровья",
        image: "6.jpg",
    },
    {
        id: 7,
        title: "Вирусное заболевание",
        subtitle: "Оценка общего состояния здоровья",
        image: "7.jpg",
    },
    {
        id: 8,
        title: "Депрессивное состояние",
        subtitle: "Оценка общего состояния здоровья",
        image: "8.jpg",
    },
    {
        id: 9,
        title: "Иммунная система",
        subtitle: "Оценка общего состояния здоровья",
        image: "9.jpg",
    },
    {
        id: 10,
        title: "Здоровое долголетие",
        subtitle: "Оценка общего состояния здоровья",
        image: "10.jpg",
    },
    {
        id: 11,
        title: "Консультация общего характера",
        subtitle: "Оценка общего состояния здоровья",
        image: "11.jpg",
    },
    {
        id: 12,
        title: "Новообразования различной этиологии",
        subtitle: "Оценка общего состояния здоровья",
        image: "12.jpg",
    },
];
 export default services;
